export const quotes = [
  "Раньше я мало думала о смерти... но, по-моему, отдать жизнь за любимого человека — не худшая смерть.",
  "Ты мой личный сорт героина.",
  "— Лев влюбился в бедную овечку. — Какая глупая овечка. — Ну а лев — просто мазохист.",
  "— Я лишь сказал, что нам нельзя дружить, а не что я не хочу. — И что это значит? — Ну, если ты умная, держись от меня подальше.",
  "— Ты ведь из Аризоны, верно? — Да. — Я думала, в Аризоне все загорелые. — Да, может, за это меня и вышвырнули.",
  "Деньги, секс, деньги, секс, ...кот.",
  "Ла-Пуш, детка, это Ла-Пууш.",
  "— Сколько тебе лет? — Семнадцать… — И давно тебе семнадцать? — Уже да..."
];